{
  "aboutads": [
    {
      "facebookbanner": "1541553572911561_1541554299578155",
      "facebookinterstitial": "1541553572911561_1541555666244685",
      "facebooknative": "1541553572911561_1541555946244657",
      "disclaimer": "   This app is made by mahabharatadevlopers. \n   if you have any problem then feel free to contact us on mahabharatadevlopers@gmail.com. Thank you. \n we don't own any copyrights of images or details used in this app. all the credits goes to their creator.\n",
      "appnextid": "rhgfdh"
    }
  ],
  "data": [
    {
      "Name": "Blogging से पैसे कमाने के तरीक",
      "detail": "Blogging आपको तुरंत पैसे नहीं देती है, लेकिन ऐसा नहीं है कि आप Blogging से पैसे नहीं कमा सकते। आपको Blogging के लिए ज्यादा मेहनत करने की जरूरत है। इसमें आपको थोड़ा patience यानी धैर्य रखने की आवश्यकता पड़ती है। Blog में आपको थोड़ा टाइम देना पड़ता है।\n\n यदि आपको लिखने का शौक है और आप बहुत अच्छा लिखते हैं तो आपके लिए Blogging सबसे अच्छा ऑप्शन है और आप अपना ब्लॉग शुरू कर सकते हैं और अच्छे पैसे कमा सकते हैं। लेकिन, इससे पहले आपको Blogging के बारे में थोड़ी जानकारी प्राप्त करनी होगी। यदि आपको Blogging की जानकारी प्राप्त हो जाती है, तो आप एक अच्छे Blogger बन सकते हैं।",
      "imagelink": "https://harshil258.github.io/gharbaithepaisechape/photos/one.png"
    },
    {
      "Name": " यूट्यूब से पैसे कैसे कमाए",
      "detail": "YouTube के बारे में कौन नहिं जानता. फिर भी जानकारी केलिए बता देता हूँ के ये world का 3rd most popular website है, जहाँ हर रोज millions views होते है. जो ये नहिं जानते में उन्हें बताना चाहूँगा के YouTube एक बेहतर जरिया है पैसे कमाने का. Content लिखने को Blogging कहते है और Video के जरिये पैसे कमाने को Vlogging कहते है. Vlogging यानि video blogging. मैंने पहले भी Blogging vs Vlogging के बारे में एक post लिखा था, आप चाहे तो उसे पढ़ सकते हैं. इसमें भी आपके पास दो चीजों का होना बहुत जरुरी है.\n1) किसी चीज़ में माहिर – Expert in any Field\n2) प्रेजेंटेशन का कला – Presentation Skill\nPresentation का मतलब है आप खुद को दुशरो के सामने कैसे present करते है यानि दिखाते है. इसमें expression और बोलने की कला होना बेहद जरुरी है. Blogging के मामले में Vlogging में थोडा ज्यादा खर्च होते है. जैसे की आपको एक camera चाहिए, stand, video editing software, etc.\nयूट्यूब से पैसे कमाने के तरीके\nBlogging के जैसे YouTube, यानि Vlogging में भी 3 प्रमुख तरीके है पोसे कमाने का,\n1) AdSense: YouTube और AdSense, दोनों ही Google के products है. हर Youtubers ज्यादातर पैसे इसीसे ही कमाते हैं. आप अपने account में video upload करने के बाद उसके AdSense से monetize कर सकते है. इसका एक complete tutorial में अगले दिनों में दूंगा.\n2) Sponsored Video: एक popular YouTube channel को बहुत सारे products को review करने का offer आता है. इसके जरिये भी आप अच्छा खासा पैसे कमा सकते हैं.\n3) Affiliate Marketing: अगर आप अपने channel में different products को review करते है तो आप निचे description में उसके खरीदने का link दाल सकते है. अगर कोई user उसे खरीदता है तो उससे आपको commission मिलेगा.",
      "imagelink": "https://harshil258.github.io/gharbaithepaisechape/photos/two.png"
    },
    {
      "Name": "Fiverr.com पर पैसे कैसे कमाए",
      "detail": "Fiverr फ्री में ऑनलाइन पैसे कमाने के लिए सबसे अच्छी जगह है। यह वेबसाइट आपको किसी भी तरह  की सेवाओं की offer करने देती है जिस भी skill में आप अच्छे हैं और इससे पैसे कमाते हैं।\n\nFiverr के साथ शुरुआत करना आसान है, और यह आप जैसे users के लिए डिज़ाइन किया गया है जो घर से काम करने और पैसा कमाने के इच्छुक हैं।\nFiverr पर कई सफलता की कहानियां हैं, और एक बार जब आप उनका बाज़ार browse करते हैं, तो आपको बहुत सारे विचार मिल सकते हैं जो आपको आरंभ करने में मदद करेंगे। सबसे अच्छी बात, यह बिल्कुल मुफ्त है, और बिना किसी investment के ऑनलाइन पैसे कमाने के तरीकों में से एक है।",
      "imagelink": "https://harshil258.github.io/gharbaithepaisechape/photos/five.png"
    },
    {
      "Name": "Virtual Assistant से पैसे कमाए ",
      "detail": "घर बैठे पैसे कमाने का यह एक और बेहतरीन तरीका है। वर्चुअल असिस्टेंट का काम एक पर्सनल असिस्टेंट की तरह ही होता है, लेकिन virtually किया जाता है।\nकाम कुछ ऐसा होता है जैसे :\nResearch करना ईमेल का जवाबContent या ads कॉपी  लिखनाComments को moderate करना\nवर्चुअल असिस्टेंट की नौकरी आपको लगभग  हर घंटे $2 – 30  के बीच कहीं भी कमाने में मदद कर सकती है।\nकोई भी जो घर से बाहर नहीं जा सकता है, और घर बैठे कमाना चाहता है, तो उसके  लिए यह एक attractive ऑप्शन है। ",
      "imagelink": "https://harshil258.github.io/gharbaithepaisechape/photos/virtualassistant.jpg"
    },
    {
      "Name": "Article लिख कर पैसे कमाए ",
      "detail": "Bloggers और webmasters हमेशा अपने ब्लॉग और वेबसाइटों के लिए नई और unique content की तलाश में रहते हैं। एक लेख लेखक बनने के लिए, आप को लिखने का अच्छा skill आना जरूरी है और आपको सही जानकारी खोजने के लिए इंटरनेट पर search करना आना चाहिए। यह भी free में ऑनलाइन पैसे कमाने के best तरीकों में से एक है।\nतो अगर आप भी लिखने में माहिर हैं तो आप निचे दिए गए किसी भी वेबसाइट पे जा कर अपनी प्रोफाइल बना सकते हैं और content writer के तौर पर काम कर सकते हैं और खूब पैसा कमा सकते हैं।  \nयहां उन वेबसाइटों की लिस्ट  दी गई है जो लिखने के लिए पैसा देती हैं :\nOutsourcelyProblogger Job-boardFreelancerConstant-ContentUpworkCraigslist",
      "imagelink": "https://harshil258.github.io/gharbaithepaisechape/photos/Article.jpg"
    },
    {
      "Name": "एफिलिएट मार्केटिंग से पैसे कैसे कमाए",
      "detail": "मैंने आपको पहले से ही इसके बारे में थोडा knowledge दे दिया है, अब details में जाते हैं. हर कोई seller अपने product को online sell करने में success हासिल कर नहिं पाता. इसीलिए वो affiliate marketing के जरिये अपना selling करता है. मान लीजिये आपका एक कपडे का दुकान है, पर आप उसके अच्छा sell नहिं कर पा रहें. तो आप किसीको बोलेंगे के, अगर वो आपके कपडे sell करने में मदद करता है तो आप उसे हर sell में इतनी percent का commission देंगे. येही होता है affiliate marketing.\nइसमें income बहुत है पर ये दुशरो जितना आसान नहिं है. किसी को एक चीज़ खरीदने केलिए मनाना बहुत बड़ी बात है. अगर आपके पास वो talent है तो आप और कोई भी ऑनलाइन पैसे कमाने के तरीके से कई गुना ज्यादा पैसे कमा पाएंगे.\nकैसे सुरु करें एफिलिएट मार्केटिंग\nAffiliate Marketing सुरु करने केलिए आपको कोई invest करने की जरुरत नहिं है. आप अपना पहला selling e-commerce sites जैसे Flipkart और Amazon से सुरु कर सकते है. उनके affiliate program में join करने के बाद आपको हर product का एक affiliate link मिलेगा. जो किओ भी user उस link से वो product खरीदेगा, आपको उसकी कुछ percent commission मिलेगा. आप ये link अपने blog, video, social media और email से share कर सकते हैं.",
      "imagelink": "https://harshil258.github.io/gharbaithepaisechape/photos/six.png"
    },
    {
      "Name": " Online Paid Surveys से पैसे कमाए",
      "detail": "    ये बहुत ही आसान और सुरक्षित तरीका है Online पैसे कमाने का. यह तरीका लोगों के बीच सबसे ज्यादा common और प्रसिद्ध है. क्यूंकि इसमें user को अपने दिमाग लगाने की जरुरत ही नहीं है बस बताए गए instructions को follow करना है. ऐसे Tasks को complete करने पर आपको ये companies कुछ पैसे प्रदान करता है.\n\nअब आप सोच रहे होंगे की आखिर इतनी आसान काम के लिए ये companies आपको क्यूँ पैसे प्रदान करती हैं. तो इसका जवाब है की ये online surveys को मुख्य रूप से survey companies चलाती हैं. ये survey companies आमतौर पर प्रसिद्ध उत्पादों और सेवाओं के बारे में internet users के opinion या views के लिए उन्हें pay करती हैं.\n\nयहाँ तक की कुछ survey companies तो contestants को try करने के लिए मुफ्त उत्पाद (Free products और services) और सेवाएं भी भेजती हैं. यदि आप online पैसे कमाने के कुछ आसान तरीके की तलाश में हैं तो किसी भरोसेमंद कंपनी के साथ register करने के बारे में सोचें और आगे बढ़ें.\n\nयहाँ पर internet में fraud companies की संख्या कुछ ज्यादा है तो ऐसे में मेरी मानें तो इस तरीके को सबसे अंतिम में रखें ऑनलाइन पैसे कमाने के. ध्यान से companies के terms and conditions को पहले पढ़ें और फिर उचित reviews के अनुसार ही इसमें join करें.",
      "imagelink": "https://harshil258.github.io/gharbaithepaisechape/photos/seven.png"
    },
    {
      "Name": "URL Shortener से पैसे कैसे कमाये",
      "detail": "    URL Shortener का मतलब होता है किसी भी URL को short या छोटा कर देना. अब आप सोच रहे होंगे की URL को short करने की क्या जरुरत है और इससे पैसे कैसे कमाया जा सकता है. वैसे आपका सोचना भी बिलकुल ही जायज है।\n\n    तब इसका जवाब है की लम्बे और बड़े URL किसी को भी पसंद नहीं होते हैं. ऐसे में अगर आप किसी के साथ कोई Link share करना भी चाहें तब भी आपको बड़े URL से जरुर घृणा होगी. ऐसे में URL Shortener बहुत ही ज्यादा काम आते हैं.\n\n     वैसे आपने शायद Google Shortner (Goo.gl) का नाम पहले सुना होगा, जिसका इस्तमाल URL Short करने के लिए होता है. लेकिन Google ने इस service को बंद करने का सोचा है. वैसे तो ये एक Free Service थी. इसके जगह में आप बहुत ही दुसरे Shortener का भी इस्तमाल कर सकते हैं जिससे आप अच्छा खासा pocket money निकाल सकते हैं.\nइसके लिए आपको बस बड़े links (जिसे आप share करना चाहें) उन्हें Shortener Websites के मदद से short करना होता है. और जब आप इन्हें share करते हैं तब जब भी की visitor इस link को open करता है तब उसे पहले एक ad दिखाई पड़ता है और इसके बाद ही वो main website को migrate कर सकता है. अब इस Ads को देखने के लिए आपको पैसे मिलते हैं.\n\n    Internet पर ऐसी बहुत सी URL Shortner Website उपलब्ध हैं लेकिन उनमें से बहुत सी Fake हैं हैं और बहुत सी बहुत ही कम Payout प्रदान करती है. इसलिए मैंने best websites की एक List तैयार की है जिनका इस्तमाल आप जरुर से कर सकते हैं.\n\n1. Stdurl.com\n2. Shrinkearn\n3. Ouo.io\n4. shorte.st\n5. clkim.com\n\nइनमें से मैंने सभी को इस्तमाल तो किया है लेकिन अगर आप मुझे पूछें तब मेरी राइ में पहला Website बहुत ही बढ़िया है (Stdurl.com). इसका user interface बहुत ही बढ़िया है और इसमें $2 पर payout की सुविधा भी होती है. साथ में इसमें ads भी ज्यादा नहीं आते हैं जो की दुसरे users को irritate करें.\n\nवैसे आपको ads view करने के पैसे मिलते हैं और उसके साथ आपको Refer करने के भी पैसे मिलते हैं. मतलब ही अगर आपके link से किसी ने Register किया तब इसके लिए आपको कुछ commission प्राप्त होते हैं.",
      "imagelink": "https://harshil258.github.io/gharbaithepaisechape/photos/eight.png"
    },
    {
      "Name": "Websites और Apps Review से पैसे कमाए ",
      "detail": "क्या आप जानते हैं आप website या app review कर के पैसा कमा सकते है जी हाँ आप कई ऐसी कंपनियां हैं जो अपने वेबसाइट या app को लांच करने से पहले उसे टेस्ट करती हैं। और टेस्टिंग के लिए वह अलग अलग व्यक्ति को hire करती हैं जो की web developer में ज्ञान रखता हो।  \n\nपेश है UserTesting.com एक नया प्लेटफ़ॉर्म जो रोज़मर्रा के लोगों को सभी प्रकार की वेबसाइटों की review करने के लिए है।और हर एक review में लगभग 20 मिनट लगते हैं रिव्यु होने के बाद आपको पेपैल के माध्यम से $ 10 मिलता होता है।",
      "imagelink": "https://harshil258.github.io/gharbaithepaisechape/photos/appreview.jpg"
    },
    {
      "Name": "Typing करके पैसे कैसे कमाए",
      "detail": "Typing करके पैसे कैसे कमाए\n\nअगर आप सोच रहे है, की टाइपिंग करके पैसे कैसे कमाए तो इसके लिए सबसे पहले आपकी Typing Speed का होना बहुत जरुरी है। टाइपिंग करके सबसे ज्यादा पैसे Blogging के क्षेत्र में है। यहाँ पर आप अगर किसी के लिए 1000 शब्द का Article लिखते है, तो आपको सामने वाला कम से कम 300 Rupye देता है। इसके अलावा आर्टिकल के पैसे Language पर भी Depend करते है। अगर आप यही 1000 शब्दों का आर्टिकल English में लिखते है, तो आप यहाँ पर 500 रूपये या इससे अधिक भी कमा सकते है।\n\n    आपको बता दें की आर्टिकल का कोई भी Fix Price नहीं है। एक आर्टिकल लिखने की कीमत लगभग 100$ से 500$ या इससे अधिक भी हो सकती है। Content Writing क्या है, आप इसकी पूरी जानकारी लेकर अपना करियर भी इस क्षेत्र में बना सकते है। बड़े बड़े Bloggers को हमेशा Content Writer की आवश्यकता रहती है। आइये जानते है, की आप कैसे Typing Karke Paise Kaise Kamaye जा सकते है, और आपको Content Writer Job कैसे मिलेगी। आप Content Writing Job कैसे ढूंढे –\n\n        Freelance Content Writer Job कैसे ढूंढे \nजैसा की आपको पता है, की हम Online Typing Karke Paise Kaise Kamaye इसके बारे में विस्तार से आपको जानकारी दे रहे है। आपको यह तो पता चल गया है, की आप आर्टिकल लिखकर पैसे कमा सकते है (Article Writing in Hindi) आप हिंदी और अंग्रेजी दोनों तरह की भाषा में आर्टिकल लिखकर अच्छा पैसा कमा सकते है। लेकिन अब बात आती है, की आपको Content Writing Job मिलेगी कहाँ पर।\n\n    आप अगर Social Media पर Active रहते है। तो Facebook सबसे अच्छा Option है। क्योकिं फेसबुक पर बहुत सारे ग्रुप आपको मिल जाएंगे। जहां पर हमेशा Content Writer की आवश्कयता रहती है। आप इन ग्रुप को Join करके अपना एक अच्छा सा Intro ग्रुप में दे सकते है। और यहाँ पर कई लोग खुद आते है, आर्टिकल लिखने वाले लोगो को ढूंढ़ने के लिए। आप उनसे सीधे संपर्क करके उनके लिए आर्टिकल लिख सकते है।\n\n    इसके अलावा और भी कई वेबसाइट है, जहाँ पर आपको कंटेंट राइटर की नौकरी मिल जायेगी। जिनके बारे में हम आगे बात करेंगे। आप इस लेख को पूरा पढ़ना मुझे पूरी उम्मीद है, की इस लेख को पढ़ने के कुछ ही दिनों में आप Content Writer Job ढूंढ लेंगे और टाइपिंग करके पैसे कमा सकेंगे। आइये आगे जानते है, की टाइपिंग करके पैसे कैसे कमाए।\n\n    Quora से टाइपिंग करके पैसे कैसे कमाए\nQuora एक बहुत ही Popular वेबसाइट है, जिस पर लोग अपने सवाल दूसरे लोगो से पूछते है, और वहां पर सभी तरह के प्रश्न के उत्तर दिए जाते है। अब बात आती है, की Quora Se Paise Kaise Kamaye? आपको बता दें की यहाँ पर जब आप लोगो के पूछे गए Question का Answer देते है, और इसी तरह से Quora पर Active रहते है, तो Quora की Team आपको अपने Quora Partner Program में जोड़ लेती है।\n\n    जिसके बाद आप Quora के Mamber बन जाते है। आपके द्वारा दिए गए सभी जबाबो पर आपको पैसे मिलते है। यहाँ पर आपको Dollar में Payment मिलती है। यह एक बहुत ही अच्छा तरीका है, आप यहाँ पर Mobile से Typing करके भी पैसे कमा सकते है।\n\n    Online Ebook बेचकर पैसे कैसे कमाए\nअगर आपकी टाइपिंग स्पीड अच्छी है, और साथ ही आपके पास कोई Skills भी है, तो आप घर बैठे ऑनलाइन टाइपिंग करके अच्छे पैसे कमा सकते है। इसके लिए आपको अपनी Skills से सम्बंधित Ebook को तैयार करना पड़ेगा। इसके बाद आप इन बुक का Promotion करके पैसे कमा सकते है।\n\n    हालाकिं इसमें आपको थोड़ा Invest करना पड़ सकता है। इसके अलावा आपको अपनी Ebook में बहुत ही अच्छा और बेहतर Content डालना जरुरी है। आप अपनी Ebook को Amazon पर भी बेच सकते है। जो लोग Internet पर Online पढ़ाई करते है, वह Docoment को PDF Formate में ज्यादा पढ़ना पसंद करते है।\n\n    Blogging से Typing करके पैसे कैसे कमाए\nब्लॉग्गिंग एक बहुत ही लोकप्रिय तरीका है, ऑनलाइन पैसे कमाने का। अगर आप से टाइपिंग आती है, तो आप इसमें और भी अच्छे पैसे कमा सकते है। क्योकिं इसमें सबसे ज्यादा काम Typing का होता है। अगर आप अपने Article खुद से टाइपिंग करके लिखते है, तो आपको किसी को भी Content Writing के पैसे नहीं देने पड़ेंगे। इसके आपको एक अच्छा और Unique Content लिखना होता है। इसके बाद अपनी Post को Google के पहले पेज पर रैंक कराना होता है।\n\n    जब आपके Blog पर Visitor आना शुरू हो जाते है, तो आप इसे Google Adsense की मदद से Monetize करा सकते है। जब आपका Blog Monetize हो जाता है, तो इसके बाद आपको अपने ब्लॉग पर अच्छे अच्छे आर्टिकल लिखकर डालते रहना है। जब आपके ब्लॉग पर बहुत सारे लोग आपके आर्टिकल को पढ़ने आएंगे तो इसके बदले में आपको Google Adsense पैसे देता है। साथ अगर आपका ब्लॉग किसी ऐसी Niche पर बना हुआ है, जहाँ पर आप Affiliate Marketing कर सकते है, तो आप यहाँ एफिलिएट मार्केटिंग की मदद से भी पैसे कमा सकते है।Fiverr.Com\n\n    Fiverr दुनिया का सबसे बड़ा Freelancing Platform है। जहाँ पर अपना एक Account बनाकर वहां पर अपने काम से सम्बंधित एक पेज बना सकते है। इस Page में आप अगर Typing करते है, तो अपनी Tping के बारे में बता सकते है। Content Writer है, तो अपने Content के बारे में बता सकते है। इसमें आपको यह भी बताना होता है, की आप कितने दिन में Content लिखकर देते है, और क्या Price है। इस पर आप बहुत अच्छी Income कर सकते है। अगर टाइपिंग के अलावा आपमें कोई और Skill है, तो इससे भी आप घर बैठे Fiverr से पैसे कमा सकते है।\n\nUpwork.Com\n\nUpWork भी अन्य Freelancing Website की तरह एक Popular Platform है। अगर आप लिखने में माहिर है, तो आप Upwork पर काम करके घर बैठे कमा सकते है। यहाँ पर आपको अपनी प्रोफाइल बनाकर उसे अच्छी तरह से Setup करना होता है। और आपको यहाँ पर International Client भी मिलते है। आप यहां से Typing करके पैसे कमा सकते है। हालाकिं शुरुआत में आपको यहां पर खुद को Setup करने में थोड़ा समय लग सकता है। इसके लिए आप Upwork के ब्लॉग में जाकर पढ़ सकते है। आप किस तरह से Upwork पर अच्छी तरह से अपनी Profile Setup करें।\n\nFreelancer.Com\nFreelancer पर आप ऑनलाइन टाइपिंग और Data Entry की Job ढूंढ सकते है। हालाकिं यहाँ पर आपको जॉब ढूंढ़नी नहीं होती है। बस आपका अकाउंट अच्छी तरह से बना होना चाहिए, और उसमे आपके काम से सम्बंधित सभी सही जानकारी होनी चाहिए। आपको अपने आप यहाँ से Typing का काम मिलना शुरू हो जाता है। आपको बता दूँ की Freelancing वेबसाइट पर आपको शुरुआत में अपनी Rating पर ध्यान देना होगा। यहाँ पर जिस Profile की Rating अच्छी होती है, उसको ज्यादा काम मिलता है। अगर आपने भी अपनी रेटिंग बना ली तो आपको भी अच्छा काम मिलेगा। और आप अच्छा पैसा कमा पाएंगे।\n2Captcha.Com\n2Captcha.com वेबसाइट पर आपको सिर्फ Captcha भरने होते है। यहाँ से आपको एक Captcha भरने के पैसे मिलते है। इसी तरह से अगर आप एक दिन में 2 हजार Captcha भरते है, तो आपको लगभग 2$ के आस पास मिल जाते है। यहाँ पर आप अपनी Gmail ID से Account बनाकर काम शुरू कर सकते है।\n\nin.indeed.Com\nIndeed एक International Job Prtal में से एक है। यहाँ पर आपको कई प्रकार की जॉब मिल जाएगी। लेकिन अगर आप घर बैठे टाइपिंग करके ऑनलाइन पैसे कमाने के लिए जॉब ढूंढ रहे है, तब भी Indeed एक बहुत ही अच्छी जगह है। यहाँ से आपको बहुत सारी Data Entry की जॉब मिल जाती है। आपको अपना एक अच्छा सा Resume बनाना है\nऔर Indeed पर कुछ Typing और Data Entry से सम्बंधित Job में Apply करना है, यहाँ से आपको एक सफ्ताह के अंदर अंदर जॉब मिल जाएगी। और आप घर बैठे काम करके अच्छे पैसे कमा सकते है। लेकिन आपको यहाँ पर के बात का ख्याल रखना की आपको किसी को भी Job के लिए पैसे नहीं देने है। वरना आपके साथ धोका भी हो सकता है। क्योकिं कभी भी एक Trusted Company जॉब लगाने के पैसे नहीं मांगती है।",
      "imagelink": "https://harshil258.github.io/gharbaithepaisechape/photos/nine.png"
    }
  ]
}
